;TORSO
[xlegendsfreyja_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

;TORSO WOTC
[xlegendsfreyja_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

[xlegendsfreyja_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 身体"

;ARMS
[xlegendsfreyja_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

;ARMS WOTC
[xlegendsfreyja_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

[xlegendsfreyja_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 手臂"

;LEGS
[xlegendsfreyja_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

;LEGS WOTC
[xlegendsfreyja_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 腿"

[xlegendsfreyja_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 头"

[xlegendsfreyja_Hair_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 发型"

;TORSO DECO
[xlegendsfreyja_TDeco_KV_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

;TORSO DECO WOTC
[xlegendsfreyja_TDeco_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"

[xlegendsfreyja_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 弗雷娅 背包"





